{
  "polozky": [
    {
      "quote": "„Nechtěj být člověkem, který je úspěšný, ale člověkem, který za něco stojí.“",
      "autor": "Albert Einstein"
    },
    {
      "quote": "„Naše poslání v životě není mít úspěch, ale v dobré náladě pokračovat v chybování.“",
      "autor": "Robert Louis Stevenson"
    },
    {
      "quote": "„Udělat věc, které se bojíme, je první krok k úspěchu.“",
      "autor": "Mahátma Gándhí"
    },
    {
      "quote": "„Vyvarujte se toho, abychom mladému člověku předkládali úspěch v obvyklém smyslu jako životní cíl.“",
      "autor": "Albert Einstein"
    },
    {
      "quote": "„Nesnaž se být úspěšný. Snaž se být člověkem, který má hodnotu.“",
      "autor": "Albert Einstein"
    },
    {
      "quote": "„Být připraven je nejdůležitější předpoklad úspěchu.“",
      "autor": "Henry Ford"
    },
    {
      "quote": "„Každý úspěch začíná rozhodnutím to zkusit.“",
      "autor": "Hjillian Michaels"
    },
    {
      "quote": "„K čemu jsou peníze? Úspěšný člověk je pro mě ten, co ráno vstane, večer jde spát a mezitím dělá, co chce.“",
      "autor": "Bob Dylan"
    },
    {
      "quote": "„Hledat lidi, jež byste milovali, toť tajemství a úspěch celého života.“",
      "autor": "Antonín Sova"
    },
    {
      "quote": "„Život stavíme buď na úspěchu nebo na lásce. Chceme-li skloubit oboje dohromady, budeme mít těžký život.“",
      "autor": "Ladislav Hoberlant"
    },
    //----- 10
    {
      "quote": "„Žádný zápas nesmíte vzdát. A to ani když prohráváte!“",
      "autor": "Jaromír Jágr"
    },
    {
      "quote": "„Co se má stát se stane. Nestresuj se.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Jsem něžný, jsem krutý, ale jsem život. Pláčeš? I v slzách je síla. Tak jdi a žij.“",
      "autor": "Konfucius"
    },
    {
      "quote": "„Jediná omezení, která v lidských životech existují si klademe my sami.“",
      "autor": "John Lennon"
    },
    {
      "quote": "„Zatímco ztrácíme svůj čas váháním a odkládáním, život utíká.“",
      "autor": "Seneca"
    },
    {
      "quote": "„Jestli najdeš v životě cestu bez překážek, určitě nikam nevede.“",
      "autor": "Arthur C. Clarke"
    },
    {
      "quote": "„Žij přítomností, sni o budoucnosti, uč se minulostí.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Žij každý den, jako bys právě v něm měl prožít celý svůj život.“",
      "autor": "Vasilij Vasiljevič Rozanov"
    },
    {
      "quote": "„Nežijeme z věcí, ale z jejich smyslu.“",
      "autor": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "„V každém okamžiku se rozhoduješ, kým jsi a budeš. Tvůj život je vždycky výsledkem tvých myšlenek.“",
      "autor": "Neale Donald Walsch"
    },
    // ----- 20
    {
      "quote": "„Bože, jak jednoduchý recept na šťastný život - to, co děláme, dělat z lásky k věci.“",
      "autor": "Karel Čapek"
    },
    {
      "quote": "„Umění života spočívá v tom, že se učíme trpět a že se učíme usmívat.“",
      "autor": "Hermann Hesse"
    },
    {
      "quote": "„Jediným učitelem, kterému se sem tam podaří někoho vychovat, je život.“",
      "autor": "Gabriel Laub"
    },
    {
      "quote": "„Neodpoutávej se nikdy od svých snů! Když zmizí, budeš dál existovat, ale přestaneš žít.“",
      "autor": "Mark Twain"
    },
    {
      "quote": "„Myšlenky, které si zvolíte, jsou nástrojem, kterým malujete na plátno svého života.“",
      "autor": "Louise L. Hay"
    },
    {
      "quote": "„Všimli jste si, že ti nejchytřejší žáci ve škole nejsou těmi, kterým se daří v životě?“",
      "autor": "Paul Arden"
    },
    {
      "quote": "„Kdo se nemění, nemůže růst. Kdo neroste, jako by nežil.“",
      "autor": "Gail Sheehy"
    },
    {
      "quote": "„Život vám dává přesně to, co od něj očekáváte.“",
      "autor": "Christian Godegroy"
    },
    {
      "quote": "„Lidé, kteří nedokázali to, co chtěli, Vám budou říkat, že nic nedokážete ani Vy.“",
      "autor": "Will Smith"
    },
    {
      "quote": "„Pokud neděláte něčí život lepší, pak marníte čas.“",
      "autor": "Will Smith"
    },
    // ---- 30
    {
      "quote": "„Žijete jenom jednou. Tak by to měla být zábava.“",
      "autor": "Coco Chanel"
    },
    {
      "quote": "„Těžký život se stane snesitelný, jakmile má cíl.“",
      "autor": "Fridtjof Nansen"
    },
    {
      "quote": "„V životě je často rozdíl mezi tím, co chceme a co musíme dělat.“",
      "autor": "Peter Urs Bender"
    },
    {
      "quote": "„Dělej víc věcí, které tě dělají šťastným.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Být šťastný neznamená, že je všechno perfektní. Znamená to, užívat si život i přes všechny jeho nedokonalosti.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Chyby jsou důkazem toho, že se o něco snažíš.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Dávej si cíle. Nemluv o nich. Začni je tiše plnit a nakonec si pořádně zatleskej.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Následuj své srdce, ale nezapomeň si svůj mozek.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Nejprve se tě budou ptát, proč to děláš. A potom se tě budou ptát, jak jsi to udělal.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Pracuj, když ostatní spí. Uč se, když ostatní paří. Šetři, když ostatní utrácejí, Žij život, o kterém ostatní sní.“",
      "autor": "Winston Churchill"
    },
    // ---- 40
    {
      "quote": "„Šťastný je ten, kdo se raduje z ostatních a nikomu nic nezávidí.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„V přístavu je loď vždy v bezpečí, ale to není její účel.“",
      "autor": "Albert Einstein"
    },
    {
      "quote": "„Život je lepší, když se směješ.“",
      "autor": "Neznámý autor"
    },
    {
      "quote": "„Nejjistější místo, kde naleznete pomocnou ruku, je na konci vašeho ramene.“",
      "autor": "Mark Twain"
    },
    {
      "quote": "„Lidé často říkají, že motivace dlouho nevydrží. To platí i o čistotě. Proto se doporučuje se koupat denně.“",
      "autor": "Zig Zigar"
    },
    {
      "quote": "„Úspěch je prostě věc štěstí. To vám řekne každý neúspěšný.“",
      "autor": "Earl Wilson"
    },
    {
      "quote": "„Mnozí neúspěšní jsou lidé, kteří si neuvědomovali, jak blízko byli úspěchu, když to vzdali.“",
      "autor": "Thomas A. Edison"
    },
    {
      "quote": "„Nejkratší cesta k úspěchu je přesvědčit druhé, že je v jejich zájmu, aby prosazovali zájem váš.“",
      "autor": "Jean de la Bruyére"
    },
    {
      "quote": "„Motivace je to, díky čemuž začnete. Zvyk je to, díky čemuž v tom budete pokračovat.“",
      "autor": "Jim Ryan"
    },
    {
      "quote": "„Nic velkého nebylo nikdy dosaženo bez nadšení.“",
      "autor": "Jim Ryan"
    },
    // ---- 50
    {
      "quote": "„Jestli je to pro vás důležité, tak si najdete způsob jak toho dosáhnout. Jestli ne, tak si najdete výmluvu.“",
      "autor": "Jim Rohn"
    }
  ]

}